/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2010, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Werkzeug";

/*  AMDescription localized strings  */
AMDSummary = "Diese Aktion zeigt eine Benachrichtigung mit Growl an.";

/*  AMKeywords localized strings  */
"Choose" = "Auswählen";
"Get" = "Holen";

AMName = "Benachrichtigung mit Growl anzeigen";